<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ - ОФЕРТА");
?><p>
	Редакция от 21.05.2021 г.
</p>
<p>
	 ВАЖНО! Перед началом использования Richlink, внимательно ознакомьтесь с условиями использования, содержащимися в настоящем Соглашении. Установка, запуск или иное использование Richlink означает надлежащее заключение настоящего Соглашения и Ваше полное согласие со всеми его условиями. Если Вы не согласны безоговорочно принять условия настоящего Соглашения, Вы не имеете права использовать Richlink.
</p>
<p>
	 ИП Зеленцова Наталия Леонидовна (далее по тексту – Лицензиар) предлагает заключить Лицензионный договор (далее – Договор) неопределенному кругу лиц на определенных ниже условиях, согласно п. 2 ст. 437 ГК РФ.
</p>
<p>
	 Данное Лицензионное соглашение применяется к Программе для ЭВМ: «Richlink»
</p>
<p>
	 &nbsp;
</p>
<p>
	 1. ОСНОВНЫЕ ТЕРМИНЫ
</p>
<p>
	 1.1. Лицензиар – ИП Зеленцова Наталия Леонидовна ИНН: 504706206780
</p>
<p>
	 125466, г. Москва, ул. Ландышевая, д.12, корп. 1, кв. 191
</p>
<p>
	 1.2. Лицензиат – любое физическое или юридическое лицо, которое имеет право на использование Программы в своем интересе в соответствии с требованиями действующего законодательства РФ и настоящего Соглашения.
</p>
<p>
	 1.3. Программа – Программа для ЭВМ «Richlink» (как в целом, так и ее компоненты), являющаяся представленной в объективной форме совокупностью данных и команд, в том числе исходного текста, базы данных, аудиовизуальных произведений, включённых Лицензиаром в состав указанной программы для ЭВМ, а также любая документация по ее использованию.
</p>
<p>
	 1.4. Использование Программы – использование функциональных возможностей и/или запуск в порядке, определенном пользовательской (технической) документацией и настоящим Соглашением.
</p>
<p>
	 1.5. Авторизованный пользователь – пользователь, зарегистрированный Лицензиатом в Программе и авторизовавшийся в ней как минимум один раз.
</p>
<p>
	 1.6. Аккаунт – информационный ресурс, являющийся совокупностью данных одной копии Программы с уникальным идентификатором, с помощью которого группируются объекты программы для их совместного отображения и использования.
</p>
<p>
	 1.7. Техническая поддержка – мероприятия, осуществляемые Лицензиаром в установленных им пределах и объемах для обеспечения функционирования Программы, включая информационно-консультационную поддержку Лицензиатов по вопросам использования Программы.
</p>
<p>
	 1.8. Договор – документ, на основании которого Лицензиар (или иное лицо, имеющее соответствующие права) предоставил Лицензиату Программу для ее использования на условиях настоящего Соглашения.
</p>
<p>
	 1.9. Регистрация – действие Лицензиата, направленное на создание Аккаунта, осуществляемое в порядке и для целей, предусмотренных лицензией соответствующего типа. 1.10. Учетная запись – запись в системе Лицензиара (пара логин/пароль или специальный api-ключ), хранящая данные, позволяющие идентифицировать и авторизовать Лицензиата и авторизованного пользователя.
</p>
<p>
	 1.11. Тип лицензии – тарифный план, избираемый Лицензиатом, согласно Прайс-листу Лицензиара, публикуемый в сети интернет по следующему адресу: <a href="https://Richlink.ru">https://Richlink.ru</a>
</p>
<p>
	 1.12. API (Application Programming Interface) — интерфейс взаимодействия системы со сторонними приложениями путем использования публичных методов, опубликованных Лицензиаром.
</p>
<p>
	 &nbsp;
</p>
<p>
	 2. ПРЕДМЕТ СОГЛАШЕНИЯ
</p>
<p>
	 2.1. Лицензиар предоставляет Лицензиату право использования (простую неисключительную лицензию) Программы в рамках ее функциональных возможностей путем воспроизведения программы (подключения к Программе через сеть Интернет), исключительно для самостоятельного использования Лицензиатом без права сублицензирования третьим лицам.
</p>
<p>
	 2.2. Настоящее Соглашение заключается до или непосредственно в момент начала использования Программы и действует на протяжении всего срока ее правомерного использования Лицензиатом в пределах срока действия авторского права на нее при условии надлежащего соблюдения Лицензиатом условий настоящего Соглашения.
</p>
<p>
	 2.3. Лицензиар предоставляет Лицензиату право использования Программы без ограничения по территории в порядке и на условиях, предусмотренных действующим законодательством Российской Федерации, Договором и настоящим Соглашением.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3. АВТОРСКИЕ ПРАВА И ТОВАРНЫЕ ЗНАКИ
</p>
<p>
	 3.1. Программа является результатом интеллектуальной деятельности и объектом авторских прав (Программа для ЭВМ), которые регулируются и защищены законодательством Российской Федерации об интеллектуальной собственности и нормами международного права.
</p>
<p>
	 3.2. Алгоритмы работы Программы и ее исходные коды (в том числе их части) являются коммерческой тайной Лицензиара. Любое их использование или использование Программы в нарушение условий настоящего Соглашения рассматривается как нарушение прав Лицензиара и является достаточным основанием для лишения Пользователя предоставленных по настоящему Соглашению прав.
</p>
<p>
	 3.3. Лицензиар гарантирует, что обладает всем необходимым объемом прав на Программу для предоставления их Лицензиату, включая документацию к Программе.
</p>
<p>
	 3.4. Ответственность за нарушение авторских прав наступает в соответствии с действующим законодательством Российской Федерации.
</p>
<p>
	 3.5. Настоящим Соглашением Лицензиату не предоставляются никакие права на использование Товарных Знаков и Знаков Обслуживания Лицензиара и/или его партнеров.
</p>
<p>
	 3.6. Лицензиат не может ни при каких условиях удалять или делать малозаметными информацию и сведения об авторских правах, правах на товарные знаки или патенты, указанные в Программе.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4. УСЛОВИЯ ИСПОЛЬЗОВАНИЯ ПРОГРАММЫ И ОГРАНИЧЕНИЯ
</p>
<p>
	 4.1. Лицензиату предоставляется право Регистрации в рамках настоящего Лицензионного соглашения.
</p>
<p>
	 4.2. Регистрация, осуществляется Лицензиатом самостоятельно путем создания и указания своей учетной записи.
</p>
<p>
	 4.3 Лицензиат имеет право в рамках настоящей Лицензии и в соответствии с выбранным типом Лицензии размещать в Аккаунте принадлежащие ему данные, если это не нарушает настоящее Лицензионное соглашение и Законодательство РФ.
</p>
<p>
	 4.4. Лицензиат вправе изменять, добавлять или удалять файлы Программы только в случаях, предусмотренных законодательством Российской Федерации об авторском праве.
</p>
<p>
	 &nbsp;
</p>
<p>
	 5. ТИПЫ ЛИЦЕНЗИЙ
</p>
<p>
	 5.1. Лицензиат вправе самостоятельно выбирать соответствующий тип лицензии, перечень которых размещен в сети Интернет по адресу: <a href="https://Richlink.ru">https://Richlink.ru</a>
</p>
<p>
	 5.2. Лицензиат вправе без выплаты вознаграждения использовать Программу в рамках лицензии для ознакомления (триальной версии) в ограниченный период времени, определяемый действующими на момент регистрации условиями.
</p>
<p>
	 5.3. Лицензиат имеет право сменить тип лицензии в течение всего срока ее действия, при этом срок действия приобретаемой лицензии будет увеличен на срок оплаченной, но неизрасходованной текущей лицензии с учетом тарифной стоимости новой лицензии.
</p>
<p>
	 5.4. Начало срока действия лицензии — день создания Учетной записи и/или Аккаунта (день Регистрации).
</p>
<p>
	 5.5. В случае окончания срока действия соответствующей лицензии и неприобретения Лицензиатом в течение 5 (Пяти) календарных дней новой лицензии из перечня, указанного в п. 5.1. настоящего Соглашения, дальнейшее использование Программы Лицензиатом может быть ограничено Лицензиаром на его усмотрение.
</p>
<p>
	 5.6. Лицензиар вправе изменять в одностороннем порядке типы лицензий, путем размещения нового их перечня в сети Интернет по адресу <a href="https://Richlink.ru">https://Richlink.ru</a> не позднее 14 (Четырнадцати) дней до даты введения в действие таких изменений.
</p>
<p>
	 &nbsp;
</p>
<p>
	 6. ПОРЯДОК ИСПОЛЬЗОВАНИЯ ПРОГРАММЫ
</p>
<p>
	 6.1. Регистрация.
</p>
<p>
	 6.1.1. Для того чтобы воспользоваться Программой Лицензиату необходимо пройти процедуру Регистрации, в результате которой для Лицензиата будет создана уникальная Учетная запись и Аккаунт.
</p>
<p>
	 6.1.2. Для регистрации Лицензиат обязуется предоставить достоверную и полную информацию о себе и Авторизованных пользователях по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии. Если Лицензиат предоставляет неверную информацию или у Лицензиара есть основания полагать, что предоставленная им информация неполна или недостоверна, Лицензиар имеет право по своему усмотрению заблокировать либо удалить учетную запись Лицензиата, а также запретить использование Программы.
</p>
<p>
	 6.2. Логин и пароль для доступа к Учетной записи Лицензиата или Авторизованного пользователя.
</p>
<p>
	 6.2.1. При регистрации Лицензиат или Авторизованный пользователь самостоятельно выбирает себе логин (уникальное символьное имя учетной записи Лицензиата или Авторизованного пользователя) и пароль для доступа к Учетной записи. Лицензиар вправе устанавливать требования к логину и домену (длина, допустимые символы и т.д.).
</p>
<p>
	 6.2.2. Лицензиат или Авторизованный пользователь самостоятельно обеспечивает конфиденциальность своего пароля. Лицензиат самостоятельно несет ответственность за все действия/бездействие (а также их последствия) в рамках или с использованием Программы под своей Учетной записью, включая случаи добровольной передачи или несоблюдения конфиденциальности данных для доступа к его учетной записи третьим лицам на любых условиях (в том числе по договорам или соглашениям). При этом все действия в рамках или с использованием Программы под учетной записью Лицензиата считаются произведенными им самим, за исключением случаев, имеющих место после получения Лицензиаром от Лицензиата направленного в порядке, предусмотренном настоящим Соглашением, уведомления о несанкционированном использовании Программы под учетной записью Лицензиата или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля.
</p>
<p>
	 6.2.3. Лицензиат обязан немедленно уведомить Лицензиара о любом случае несанкционированного доступа к Программе с использованием его Учетной записи и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своего пароля. В целях безопасности, Лицензиат обязан самостоятельно осуществлять безопасное завершение работы под своей учетной записью (кнопка «Выход») по окончании каждой сессии работы с Программой. Лицензиар не отвечает за возможную потерю данных, а также другие последствия любого характера, которые могут произойти из-за нарушения Лицензиатом положений этой части Соглашения.
</p>
<p>
	 6.3. Удаление Учетной записи. Лицензиар вправе заблокировать и удалить Учетную запись Лицензиата, включая весь контент без объяснения причин, в случае нарушения условий Соглашения. С этого момента восстановление учетной записи, какой-либо информации, относящейся к ней, а равно доступов к Программе с использованием этой Учетной записи — невозможны.
</p>
<p>
	 6.4. Ограничение доступа к API. Не может быть выполнено более 1 запроса к API в секунду суммарно ко всем методам. В случае подозрительной активности через API, Лицензиар вправе заблокировать доступ к API для аккаунта Лицензиата.
</p>
<p>
	 &nbsp;
</p>
<p>
	 7. ОГРАНИЧЕНИЯ ИСПОЛЬЗОВАНИЯ
</p>
<p>
	 7.1. Лицензиат и/или Авторизованные пользователи не вправе совершать действия, которые могут повлечь: а) нарушение функционирования оборудования и сети Лицензиара; б) нарушение работы Программы или ограничение возможностей других пользователей в использовании Программы; в) несанкционированный доступ к Программе, а также информационно-вычислительным и сетевым ресурсам Лицензиара; г) причинение либо угрозу причинения ущерба третьим лицам, в том числе путем размещения информации и ссылок на ресурсы сети, содержание которых противоречит действующему законодательству РФ.
</p>
<p>
	 7.2. Лицензиату не предоставляется возможность и право модификации Программы.
</p>
<p>
	 7.3. Лицензиат самостоятельно обеспечивает наличие оборудования, соответствующего техническим требованиям для использования Программы и доступа к сети Интернет.
</p>
<p>
	 7.4. Лицензиат гарантирует, что он имеет все необходимые права на все данные, компьютерные программы или сервисы, которые используются им в связи с использованием Программы, и что такие действия не нарушают прав третьих лиц.
</p>
<p>
	 7.5. Лицензиат не вправе использовать Программу иными способами, кроме указанных в настоящем Соглашении, а также копировать, продавать и перепродавать ее или доступ к ней, кроме тех случаев, когда Пользователь получил такое разрешение от Лицензиара.
</p>
<p>
	 &nbsp;
</p>
<p>
	 8. ТЕХНИЧЕСКАЯ ПОДДЕРЖКА
</p>
<p>
	 8.1. Лицензиар осуществляет Техническую поддержку Лицензиата, в том числе по вопросам, связанным с функциональностью Программы, особенностями эксплуатации на стандартных конфигурациях поддерживаемых операционных, почтовых и иных систем в порядке и на условиях, указанных в технической документации к ней.
</p>
<p>
	 8.2. Лицензиат вправе обращаться в службу Технической поддержки Лицензиара без выплаты дополнительного вознаграждения.
</p>
<p>
	 8.3. Для осуществления Технической поддержки Лицензиар вправе потребовать от Лицензиата предоставления информации, касающейся данных учетной записи, технических характеристик оборудования и другую необходимую для оказания Технической поддержки информацию.
</p>
<p>
	 &nbsp;
</p>
<p>
	 9. ОГРАНИЧЕННАЯ ГАРАНТИЯ И ОТВЕТСТВЕННОСТЬ
</p>
<p>
	 9.1. Программа предоставляется по принципу «как есть» и Лицензиар не гарантирует, что все ее функциональные возможности будут отвечать ожиданиям Лицензиата и смогут быть применимы для конкретной его цели.
</p>
<p>
	 9.2. Лицензиар не инициирует и не контролирует размещение Лицензиатом любой информации в процессе использования Программы, не влияет на ее содержание и целостность, а также в момент размещения указанной информации не знает и не может знать — нарушает ли она охраняемые законом права и интересы третьих лиц, международные договоры и действующее законодательство Российской Федерации.
</p>
<p>
	 9.3. Лицензиар не несет ответственности перед Лицензиатом за любой ущерб, любую потерю доходов, прибыли, информации или сбережений, связанных с использованием или с невозможностью использования Программы, в том числе в случае предварительного уведомления со стороны Лицензиата о возможности такого ущерба, или по любому иску третьей стороны.
</p>
<p>
	 9.4. Если при использовании Программы будут обнаружены ошибки, Лицензиар предпримет меры для их исправления в максимально короткие сроки. Стороны соглашаются, что точное определение срока устранения ошибки не может быть установлено, так как Программа тесно взаимодействует с другими программами для ЭВМ сторонних разработчиков, операционными системами и аппаратными ресурсами компьютера Лицензиата и работоспособность и время устранения проблем в полной мере не зависят только от Лицензиара.
</p>
<p>
	 9.5. В случае совершения Лицензиатом действий, запрещенных нормами настоящего Соглашения, Лицензиар вправе без объяснения причин и какого-либо уведомления Лицензиата предпринять меры, выявляющие и предотвращающие указанные нарушения.
</p>
<p>
	 9.6. За нарушение условий настоящего Соглашения Лицензиатом наступает ответственность, предусмотренная законодательством Российской Федерации.
</p>
<p>
	 &nbsp;
</p>
<p>
	 10. ДЕЙСТВИЕ, ИЗМЕНЕНИЕ И РАСТОРЖЕНИЕ СОГЛАШЕНИЯ
</p>
<p>
	 10.1. По всем вопросам, не урегулированным настоящим Соглашением, Стороны руководствуются действующим законодательством Российской Федерации.
</p>
<p>
	 10.2. Лицензиар имеет право изменять условия настоящего Соглашения в одностороннем порядке путем размещения измененного текста в сети Интернет по адресу <a href="https://Richlink.ru">https://Richlink.ru</a>
</p>
<p>
	 10.3. Лицензиар имеет право в случае нарушения Лицензиатом условий настоящего Соглашения по использованию Программы, в одностороннем порядке расторгнуть настоящее Соглашение.
</p>
<p>
	 10.4. При расторжении настоящего Соглашения любой стороной и по любым основаниям Лицензиат и Авторизованные пользователи обязаны прекратить использование Программы полностью.
</p>
<p>
	 10.5. В случае если компетентный суд признает какие-либо положения настоящего Соглашения недействительными, Соглашение продолжает действовать в остальной части.
</p>
<p>
	 &nbsp;
</p>
<p>
	 11. ДОПОЛНИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
</p>
<p>
	 11.1 Лицензиату запрещается использование Программы для осуществления массовых рассылок электронных сообщений коммерческого, рекламного и иного характера, не согласованных (не запрошенных) получателем информации по электронной почте или в группы телеконференций («спам»). Не рассматривается как «спам» рассылка информации с согласия получателя, при возможности отказа от подписки.
</p>
<p>
	 11.2. Использование Программы должно осуществляться Лицензиатом только для законных целей и законными способами с учетом законодательства РФ, Европейского союза и США.
</p>
<p>
	 11.3. За содержание Аккаунта (копии Программы), создаваемых и поддерживаемых Лицензиатом данных, несет ответственность непосредственно сам Лицензиат. Лицензиар не осуществляет предварительного контроля за содержанием размещаемой и/или распространяемой Лицензиатом информации, однако когда размещение и распространение такой информации противоречит законодательству, Лицензиар вправе заблокировать или удалить соответствующий Аккаунт и данные без предупреждения.
</p>
<p>
	 11.4. Лицензиар не предоставляет Лицензиату услуги связи, не организует для него возможность доступа к информационным системам информационно-телекоммуникационных сетей, в том числе к сети Интернет, и не осуществляет деятельность по приему, обработке, хранению, передаче, доставки сообщений электросвязи.
</p>
<p>
	 &nbsp;
</p>
<p>
	 12. КОНТАКТНАЯ ИНФОРМАЦИЯ ЛИЦЕНЗИАТА
</p>
<p>
	 Обращения по вопросам условий настоящего Соглашения и Технической поддержки принимаются по адресу электронной почты <a href="mailto:hello@Richlink.ru">hello@Richlink.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>