<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Политика конфиденциальности");
?><p>
	 Настоящая Политика конфиденциальности (далее – Политика) определяет общие принципы и порядок обработки данных и Персональных данных Пользователей сайта Richlink.ru и меры по обеспечению их безопасности сервисом Richlink.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Термины и определения</b>
</p>
<p>
	 &nbsp;
</p>
<p>
	 Стороны используют следующие термины в указанном ниже значении:
</p>
<p>
	 &nbsp;
</p>
<p>
	 Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю сайта Richlink.ru
</p>
<p>
	 &nbsp;
</p>
<p>
	 Данные –данные о Пользователе (не входящие в понятие Персональных данных).
</p>
<p>
	 &nbsp;
</p>
<p>
	 Пользователь (Клиент) — физическое и/или юридическое лицо, имеющее доступ к Сайту, посредством сети Интернет и/или использующее сайт Richlink.ru
</p>
<p>
	 &nbsp;
</p>
<p>
	 Субъект персональных данных – Пользователь (Клиент), к которому относятся Персональные данные.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Предоставление персональных данных – действия, направленные на раскрытие Персональных данных определенному лицу или определенному кругу лиц.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Законодательство – действующее законодательство Российской Федерации.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Оператор – ИП Зеленцова Наталия Леонидовна, самостоятельно или совместно с другими лицами организующий и (или) осуществляющий обработку Персональных данных, а также определяющий цели обработки Персональных данных, состав Персональных данных, подлежащих обработке, действия (операции), совершаемые с Персональными данными.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Сайт – сайт, размещенный в сети Интернет по адресу Richlink.ru или любой другой адрес в домене Richlink.ru.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>1. ОБЩИЕ ПОЛОЖЕНИЯ</b>
</p>
<p>
	 1.1. Политика в отношении обработки данных и Персональных данных (далее по тексту – Персональные данные) разработана в соответствии с положениями Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» (с изменениями и дополнениями), другими законодательными и нормативными правовыми актами и определяет порядок работы с Персональными данными Пользователей и (или) передаваемых Пользователями и требования к обеспечению их безопасности.
</p>
<p>
	 &nbsp;
</p>
<p>
	 1.2. Мероприятия по обеспечению безопасности Персональных данных являются составной частью деятельности Оператора.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>2. ПРИНЦИПЫ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
	 2.1. Обработка Персональных данных Оператором осуществляется в соответствии со следующими принципами:
</p>
<p>
	 &nbsp;
</p>
<p>
	 2.1.1. Законность и справедливая основа обработки Персональных данных. Оператор принимает все необходимые меры по выполнению требований Законодательства, не обрабатывает Персональные данные в случаях, когда это не допускается Законодательством, не использует Персональные данные во вред Пользователю.
</p>
<p>
	 &nbsp;
</p>
<p>
	 2.1.2. Обработка только тех Персональных данных, которые отвечают заранее объявленным целям их обработки. Соответствие содержания и объема обрабатываемых Персональных данных заявленным целям обработки. Недопущение обработки Персональных данных, несовместимых с целями сбора Персональных данных, а также избыточных по отношению к заявленным целям их обработки. Оператор обрабатывает Персональные данные исключительно в целях, указанных в п.4.2 Политики.
</p>
<p>
	 &nbsp;
</p>
<p>
	 2.1.3. Обеспечение точности, достаточности и актуальности Персональных данных по отношению к целям обработки Персональных данных. Оператор принимает все разумные меры по поддержке актуальности обрабатываемых Персональных данных, включая, но не ограничиваясь реализацией права каждого Субъекта получать для ознакомления свои Персональные данные и требовать от Оператора их уточнения, блокирования или уничтожения (удаления) в случае, если Персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленных выше целей обработки.
</p>
<p>
	 &nbsp;
</p>
<p>
	 2.1.4. Хранение Персональных данных в форме, позволяющей определить Пользователя Персональных данных, не дольше, чем этого требуют цели обработки Персональных данных, если срок хранения Персональных данных не установлен федеральным законодательством, договором, стороной которого или выгодоприобретателем по которому является Пользователь Персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p>
	 2.1.5. Недопустимость объединения созданных для несовместимых между собой целей баз данных Информационных систем Персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>3. УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
	 3.1. Обработка Персональных данных Оператором допускается в следующих случаях:
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.1.1. При наличии согласия Пользователя на обработку его Персональных данных. Заполняя соответствующие электронные формы регистрации и/или отправляя свои персональные данные Оператору, Пользователь соглашается с условиями данной Политики и Пользовательского соглашения сайта Richlink.ru и дает свое согласие на обработку Персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.1.2. Персональные данные подлежат опубликованию или обязательному раскрытию только в соответствии с Законодательством РФ.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.2. Оператор не раскрывает третьим лицам и не распространяет Персональные данные без согласия Пользователя, если иное не предусмотрено Законодательством.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.3. Оператор не обрабатывает Персональные данные, относящиеся к специальным категориям и касающиеся расовой и национальной принадлежности, политических взглядов, религиозных или философских убеждений, интимной жизни и здоровья Субъекта персональных данных, о членстве Субъекта персональных данных в общественных объединениях, за исключением случаев, прямо предусмотренных Законодательством.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.4. Предоставляя Пользователям возможность использования Сайта, Оператор, действуя разумно и добросовестно, считает, что Пользователь:
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.4.1. Обладает всеми необходимыми правами, позволяющими ему регистрироваться и авторизовываться на Сайте и использовать его.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.4.2. Осознает, что некоторые виды информации, переданные им другим Пользователям, не могут быть удалены самим Пользователем.
</p>
<p>
	 &nbsp;
</p>
<p>
	 3.5. Оператор не проверяет достоверность получаемой (собираемой) информации о Пользователях, за исключением случаев, когда такая проверка необходима в целях исполнения положений действующего применимого законодательства и/или обязательств перед Пользователем.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>4. СБОР И ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ И ИНЫХ ДАННЫХ</b>
</p>
<p>
	 4.1. Оператор собирает и хранит только те Персональные данные, которые необходимы для предоставления услуг Пользователю, для осуществления рассылки материалов информационно-рекламного характера Пользователю посредством Сайта. При этом сбор Персональных данных может осуществляться как посредством Сайта, так и в офисе, на сервере Оператора.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.2. Оператор обрабатывает Персональные данные в целях:
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.2.1. Информирования Пользователя об услугах Оператора или партнеров Оператора.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.2.2. Заключения договора между Оператором и Пользователем.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.2.3. Выполнения договорных обязательств перед Пользователем.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.2.4. Проведения статистических и иных исследований на основе обезличенных персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.3. Оператор обрабатывает следующие Персональные данные: Имя; Фамилия; Отчество; Адрес электронной почты; Телефон; IP-адрес; Платежные реквизиты, Cookie.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.4. Оператор обрабатывает следующую иную информацию/данные:
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.4.1. Стандартные технические и иные данные, автоматически получаемые Оператором при доступе Пользователя к Сайту и последующих действиях Пользователя на Сайте (месторасположение в определенный момент времени, IP-адрес, вид операционной системы устройства Пользователя, разделы Сайта, посещаемые Пользователем).
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.4.2. Информация, полученная в результате действий Пользователя на Сайте.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.4.3. Информация, полученная в результате действий других Пользователей на Сайте.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.4.4. Дополнительная информация, добровольно направляемая Пользователем Оператору, имеющая непосредственное отношение к предоставляемым услугам Сайта.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.5. В отношении Персональных данных и иных Данных Пользователя сохраняется их конфиденциальность, кроме случаев, когда указанные данные являются общедоступными.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.6. Оператор имеет право сохранять архивную копию Персональных данных и иных Данных, в том числе после удаления аккаунта Пользователя.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.7. Оператор имеет право передавать Персональные данные и иные Данные Пользователя без согласия Пользователя следующим лицам:
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.7.1. Государственным органам, в том числе органам дознания и следствия, и органам местного самоуправления по их мотивированному запросу.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.7.2. Партнерам Оператора c целью выполнения договорных обязательств перед Пользователем.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.7.3. В иных случаях, прямо предусмотренных действующим законодательством РФ.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.8. Оператор имеет право передавать Персональные данные и иные Данные третьим лицам, не указанным в п. 4.7 настоящей Политики, в следующих случаях:
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.8.1. Пользователь выразил свое согласие на такие действия.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.8.2. Передача необходима в рамках использования Пользователем Сайта.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.8.3. Передача происходит в рамках продажи или иной передачи бизнеса (полностью или в части), при этом к приобретателю переходят все обязательства по соблюдению условий настоящей Политики.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.9. Доступ к информационным системам, содержащим Персональные данные, обеспечивается системой паролей. Пароли устанавливаются уполномоченными сотрудниками Оператора и индивидуально сообщаются только работнику Оператора, имеющему доступ к Персональным данным / Данным, для которого он был установлен.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.10. Пользователь вправе в любое время отозвать данное им согласие на обработку Персональных данных. При получении Оператором Персональных данных запроса, содержащего отзыв Субъекта Персональных данных согласия на обработку Персональных данных, Оператор в течение 30 (тридцати) календарных дней с момента его получения обязан удалить Персональные данные.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Персональные данные Пользователя удаляются из Сайта при удалении Оператором информации, размещаемой Пользователем, а также Личного кабинета Пользователя по запросу Пользователя или по собственной инициативе в случаях, предусмотренных Лицензионным соглашением. После удаления Персональных данных Пользователя из Сайта Оператор хранит их на своих электронных носителях в течение установленного законодательством Российской Федерации срока.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.11. Сайт использует технологию cookie — небольшие текстовые файлы, размещаемые на компьютере пользователей с целью анализа их пользовательской активности. Собранная при помощи cookie информация не может идентифицировать Пользователя. Информация будет обрабатывать эту информацию для оценки использования Пользователем сайта, составления отчетов о деятельности сайта. Пользователь может отказаться от использования файлов cookie, выбрав соответствующие настройки на Сайте.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.12. Срок обработки Персональных данных равен сроку исполнения обязательств между Пользователем и Оператором, сроку взаимодействия Пользователя и Оператора, иному сроку, предусмотренному в согласии Пользователя на обработку Персональных данных. После истечения сроков, указанных в данном пункте, Оператор вправе обрабатывать персональные данные в течение 1 (одного) года, но в любом случае не позднее отзыва Персональных данных Субъектом.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.13 Хранение Персональных данных осуществляется на серверах, расположенных на территории Российской Федерации.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.14. Пользователь дает Оператору согласие на трансграничную передачу своих Персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p>
	 4.15. Пользователь имеет право на доступ к своим Персональным данным и их копирование.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>5. ИЗМЕНЕНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
	 5.1. Пользователь может в любой момент изменить (обновить, дополнить) Персональные данные, информацию о себе в своем Личном кабинете на Сайте, при условии, что такие изменения и исправления содержат актуальную и достоверную информацию, посредством направления письменного заявления Оператору или внесения изменений в своем Личном кабинете на Сайте.
</p>
<p>
	 &nbsp;
</p>
<p>
	 5.2. Пользователь в любой момент имеет право запросить удаление Персональные данных / Данных.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>6. КОНФИДЕНЦИАЛЬНОСТЬ ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
	 6.1. Оператор обеспечивает конфиденциальность обрабатываемых им Персональных данных / Данных в порядке, предусмотренном Законодательством. Обеспечение конфиденциальности не требуется в отношении:
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.1.1. Персональных данных после их обезличивания;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.1.2. Персональных данных, доступ неограниченного круга лиц к которым предоставлен Пользователем либо по его просьбе (далее – Персональные данные, сделанные общедоступными Пользователем);
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.1.3. Персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с Законодательством.
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.2. Не является нарушением конфиденциальности Персональных данных предоставление Оператором информации третьим лицам, действующим на основании договора с Оператором, для исполнения обязательств перед Пользователем.
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3. Обеспечение безопасности персональных данных достигается, в частности, но не ограничиваясь следующими мерами:
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.1. Определением угроз безопасности персональных данных при их обработке в информационных системах персональных данных;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.2.2. Применением организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах персональных данных, необходимых для выполнения требований к защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской Федерации уровни защищенности персональных данных;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.3. Применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.4. Оценкой эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в эксплуатацию информационной системы персональных данных;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.5. Учетом машинных носителей персональных данных;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.6. Обнаружением фактов несанкционированного доступа к персональным данным и принятием мер;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.7. Восстановлением персональных данных, модифицированных или уничтоженных вследствие несанкционированного доступа к ним;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.8. Установлением правил доступа к персональным данным, обрабатываемым в информационной системе персональных данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в информационной системе персональных данных;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.9. Контролем за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности информационных систем персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.3.10. Иными мерами по обеспечению конфиденциальности Персональных данных.
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.4. В случае обнаружения утечки или несанкционированного доступа к Персональным данным лиц, на которых распространяется действие GDPR, Оператор обязан в срок, не более 72 часов, уведомить об этом Пользователя и компетентный надзорный орган.
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.4.1. Уведомление об утечке не направляется в любом из нижеперечисленных случае:
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.4.1.1. Утечка не может обернуться рисками для прав и свобод физических лиц;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.4.1.2. Оператор принял надлежащие технические и организационные меры защиты, в том числе посредством криптографической защиты;
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.4.1.3. Требуются несоразмерные усилия, в результате чего осуществляется сообщение для всеобщего сведения.
</p>
<p>
	 &nbsp;
</p>
<p>
	 6.5. Любое лицо, которое понесло материальный или нематериальный ущерб в результате нарушения соблюдения конфиденциальности персональных данных, обладает правом на получение компенсации. Оператор не несет ответственности за ущерб, в случае, если повлекшие его события, действия не являются обязательством Оператора.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>7. СОГЛАСИЕ ПОЛЬЗОВАТЕЛЯ НА ОБРАБОТКУ ПЕРСОНАЛЬНЫХ ДАННЫХ</b>
</p>
<p>
	 7.1. Пользователь принимает решение о предоставлении своих Персональных данных Оператору и дает согласие на их обработку свободно, своей волей и в своем интересе. Согласие на обработку Персональных данных должно быть конкретным, информированным и сознательным и предоставляется Пользователем в момент его регистрации на Сайте Оператора либо в момент заполнения соответствующей электронной формы, подключения по API-ключу, а также в любой позволяющей подтвердить факт его получения форме, если иное не установлено Законодательством.
</p>
<p>
	 &nbsp;
</p>
<p>
	 7.2. Персональные данные лиц, вступивших в договорные обязательства с Оператором, содержащиеся в единых государственных реестрах юридических лиц и индивидуальных предпринимателей, являются открытыми и общедоступными, за исключением сведений о номере, дате выдачи и органе, выдавшем документ, удостоверяющий личность физического лица. Охраны их конфиденциальности и согласия Пользователей на обработку не требуется.
</p>
<p>
	 &nbsp;
</p>
<p>
	 7.3. В случае поступления запросов из организаций, не обладающих соответствующими полномочиями, Оператор обязан получить предварительное согласие Пользователя на предоставление его Персональных данных и предупредить лиц, получающих Персональные данные, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, а также требовать от этих лиц подтверждения того, что это правило будет (было) соблюдено.
</p>
<p>
	 &nbsp;
</p>
<p>
	 7.4. Предоставляя согласие на обработку Персональных данных Пользователь подтверждает, что он действует на законных основаниях и обладает всеми необходимыми правами и не нарушает своими действиями законные права и интересы третьих лиц, а также действующее законодательство Российской Федерации.
</p>
<p>
	 &nbsp;
</p>
<p>
	 7.5. Пользователь имеет право возражать против обработки Персональных данных и иных Данных, а также право на ограничение обработки его Персональных данных Оператором.
</p>
<p>
	 &nbsp;
</p>
<p>
	 8. ПРАВА СУБЪЕКТОВ ПЕРСОНАЛЬНЫХ ДАННЫХ
</p>
<p>
	 8.1. Пользователь имеет право на получение информации, касающейся обработки его Персональных данных / Данных. Пользователь вправе требовать от Оператора уточнения его Персональных данных, их блокирования или уничтожения (удаления) в случае, если Персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав. Пользователь имеет право на копирование, передачу Персональных данных другой платформе/сервису.
</p>
<p>
	 &nbsp;
</p>
<p>
	 8.2. Если Пользователь считает, что Оператор осуществляет обработку его Персональных данных с нарушением требований Законодательства или иным образом нарушает его права и свободы, Пользователь вправе обжаловать действия или бездействие Оператора в уполномоченном органе по защите прав Субъектов Персональных данных или в судебном порядке.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>9. ПЕРСОНАЛЬНЫЕ ДАННЫЕ ТРЕТЬИХ ЛИЦ, ИСПОЛЬЗУЕМЫЕ ПОЛЬЗОВАТЕЛЯМИ</b>
</p>
<p>
	 9.1. Используя Сайт, Пользователь имеет право заносить данные третьих лиц для получения рассылки материалов рекламно-информационного характера.
</p>
<p>
	 &nbsp;
</p>
<p>
	 9.2. Пользователь обязуется получить предварительное согласие Субъекта Персональных данных на их использование посредством Сайта. Пользователь самостоятельно несет ответственность за отсутствие такого согласия и обязан возместить Оператору связанные с отсутствием согласия убытки.
</p>
<p>
	 &nbsp;
</p>
<p>
	 9.3. Оператор обязуется предпринять необходимые меры для обеспечения сохранности Персональных данных третьих лиц, занесенных Пользователем.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>10. ИНЫЕ ПОЛОЖЕНИЯ</b>
</p>
<p>
	 10.1. К настоящей Политике и отношениям между Пользователем и Оператором, возникающим в связи с применением Политики, подлежит к применению право Российской Федерации.
</p>
<p>
	 &nbsp;
</p>
<p>
	 10.2. Все возможные споры подлежат разрешению в соответствии с Законодательством по месту регистрации Оператора. Перед обращением в суд Пользователь должен соблюсти обязательный досудебный порядок и направить Оператору соответствующую претензию в письменном виде. Срок ответа на претензию составляет 30 (тридцать) рабочих дней.
</p>
<p>
	 &nbsp;
</p>
<p>
	 10.3. Если по тем или иным причинам одно или несколько положений Политики будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Политики конфиденциальности.
</p>
<p>
	 &nbsp;
</p>
<p>
	 10.4. Оператор имеет право в любой момент изменять настоящую Политику (полностью или в части) в одностороннем порядке без предварительного согласования с Пользователем. Все изменения вступают в силу с момента публикации таких изменений на Сайте.
</p>
<p>
	 &nbsp;
</p>
<p>
	 10.5. Пользователь обязуется самостоятельно следить за изменениями Политики конфиденциальности путем ознакомления с актуальной редакцией.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>11. КОНТАКТНАЯ ИНФОРМАЦИЯ ОПЕРАТОРА</b>
</p>
<p>
	 ИП Зеленцова Наталия Леонидовна
</p>
<p>
	 Адрес: 125466, г. Москва, ул. Ландышевая, д.12, корп. 1, кв. 191<br>
	 ИНН: 504706206780
</p>
<p>
	 Для осуществления своих прав Пользователь вправе обратиться к Оператору по электронному адресу <a href="mailto:hello@Richlink.ru">hello@Richlink.ru</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>